package wing.tree.bionda.data.model

object RegId {
    val midLandFcst = mapOf(
        "서울" to "11B00000",
        "인천" to "11B00000",
        "경기도" to "11B00000",
        "강원도영서" to "11D10000",
        "강원도영동" to "11D20000",
        "대전" to "11C20000",
        "세종" to "11C20000",
        "충청남도" to "11C20000",
        "충청북도" to "11C10000",
        "광주" to "11F20000",
        "전라남도" to "11F20000",
        "전라북도" to "11F10000",
        "대구" to "11H10000",
        "경상북도" to "11H10000",
        "부산" to "11H20000",
        "울산" to "11H20000",
        "경상남도" to "11H20000",
        "제주도" to "11G00000"
    )
}
